code
brave
cmake
gcc
fish
arandr
autoconf
automake
clang
clojure
jdk-openjdk
jre-openjdk
cppcheck
cpupower
discord
docker
ffmpeg
fish
git
gitkraken
gotop
bashtop
multimc-git
htop
inxi
ipython
kcachegrind
kitty
massif-visualizer
neofetch
nerd-fonts-jetbrains-mono
picom-ibhagwan-git
polybar
powertop
python-pywal
rofi
speedcrunch
telegram-desktop
thefuck
texlive-localmanager-git
valgrind
zathura
zathura-pdf-mudpdf
yay
