# Normie stuff
brave-bin
telegram-desktop
visual-studio-code-bin
discord-canary
kitty
multimc-git
zoom

# C++ toolchain
cmake
gcc
autoconf
automake
clang
valgrind
massif-visualizer
kcachegrind
cppcheck
boost-libs

# Other languages
clojure
jdk-openjdk
jre-openjdk
ipython
ghc
ghc-static
sage

# Ricing
deadd-notification-center
nerd-fonts-jetbrains-mono
polybar
neofetch
python-pywal
rofi
picom-ibhagwan-git

# Latex
texlive-most
texlive-langcyrillic
texlive-latexindent-meta
inkscape
textext

# Utils
arandr
bashtop
bleachbit
cpupower
docker
dust
exa
ffmpeg
fish
git
gitkraken
gotop
gparted
htop
inxi
lightdm-mini-greeter
powertop
starship
shellcheck
speedcrunch
thefuck
yay
xclip
zathura
zathura-djvu
zathura-pdf-mupdf
zeal
zip
